/* Today Widget - Status */
"Connected" = "Conectado";

/* Today Widget - Status */
"Connecting..." = "Conectando...";

/* Today Widget - Status */
"Disconnecting..." = "Desconectando...";

/* Today Widget - Default text */
"No VPN configured." = "No hay VPN configurado.";

/* Today Widget - Status */
"Not Connected" = "No Conectado";

/* Today Widget - Add VPN */
"Please add a VPN." = "Por favor, añade un VPN";

